"PageTitle" = "Informations importantes";
"PrintTitle" = "Imprimer le fichier Lisez-moi…";

"ReadMeFile" = "Ouvrez-moi";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Impossible d’enregistrer le fichier.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Vous n’êtes apparemment pas autorisé à enregistrer ce document dans cet emplacement.";
